export default [
  {
    id: 1,
    title: "Путешествие в мир лагерных огней",
    summary: "Подготовка лагеря превратилась в настоящий праздник! Мы скосили сочную траву, установили уютные палатки, возвели забор и развесили гирлянды. Теперь наш лагерь украшен шатром и кострищем, где каждый вечер будет звучать смех и гитара. Присоединяйтесь к нам в этом магическом месте, созданном для незабываемых воспоминаний.",
    imagesFolder: '/images/post2/',
    date: "29.06.2024 8:48",
    images: [
      '/images/post1/3.jpg',
      '/images/post1/1.jpg',
      '/images/post1/2.jpg',
      '/images/post1/4.jpg'
    ]
  },
  {
    id: 2,
    title: "Эпопея на стрельбище",
    summary: "Наш директор, Асадчий Сергей Николаевич, принял участие в захватывающей стрельбе на полигоне. С его мудрыми советами и умением мобилизовать команду, мы достигли выдающихся результатов. Под его руководством каждый выстрел был нацелен на успех и победу!",
    imagesFolder: '/images/post2/',
    date: "29.06.2024 9:45",
    images: [
      '/images/post2/1.jpg',
      '/images/post2/2.jpg',
      '/images/post2/3.jpg',
      '/images/post2/4.jpg'
    ]
  },
  {
    id: 3,
    title: "Открытие туристического слета",
    summary: "Наши сотрудники активно участвовали в открытии туристического слета, где каждый участник находил что-то особенное для себя. Это был не только праздник природы, но и возможность для нашей команды проявить себя во всей красе и творческом потенциале.",
    imagesFolder: '/images/post3/',
    date: "29.06.2024 10:25",
    images: [
      '/images/post3/1.jpg',
      '/images/post3/2.jpg',
      '/images/post3/3.jpg',
      '/images/post3/4.jpg'
    ]
  }
  
];
