export default [
  {
    id: 1,
    title: "Путешествие в мир лагерных огней",
    summary: "Подготовка лагеря превратилась в настоящий праздник! Мы скосили сочную траву, установили уютные палатки, возвели забор и развесили гирлянды. Теперь наш лагерь украшен шатром и кострищем, где каждый вечер будет звучать смех и гитара. Присоединяйтесь к нам в этом магическом месте, созданном для незабываемых воспоминаний.",
    imagesFolder: '/images/post2/',
    date: "29.06.2024 8:48",
    images: [
      '/images/post1/3.jpg',
      '/images/post1/1.jpg',
      '/images/post1/2.jpg',
      '/images/post1/4.jpg'
    ]
  },
  {
    id: 2,
    title: "Эпопея на стрельбище",
    summary: "Наш директор, Асадчий Сергей Николаевич, принял участие в захватывающей стрельбе на полигоне. С его мудрыми советами и умением мобилизовать команду, мы достигли выдающихся результатов. Под его руководством каждый выстрел был нацелен на успех и победу!",
    imagesFolder: '/images/post2/',
    date: "29.06.2024 9:45",
    images: [
      '/images/post2/1.jpg',
      '/images/post2/2.jpg',
      '/images/post2/3.jpg',
      '/images/post2/4.jpg'
    ]
  },
  {
    id: 3,
    title: "Открытие туристического слета",
    summary: "Наши сотрудники активно участвовали в открытии туристического слета, где каждый участник находил что-то особенное для себя. Это был не только праздник природы, но и возможность для нашей команды проявить себя во всей красе и творческом потенциале.",
    imagesFolder: '/images/post3/',
    date: "29.06.2024 10:25",
    images: [
      '/images/post3/1.jpg',
      '/images/post3/2.jpg',
      '/images/post3/3.jpg',
      '/images/post3/4.jpg'
    ]
  },
  {
    id: 4,
    title: "Волейбольные страсти на пляже",
    summary: "Наш лагерь превратился в настоящую арену для волейбольных баталий! Песок, солнце и азарт – всё это создало неповторимую атмосферу спортивного праздника. Участники показали свою ловкость, силу и командный дух. Приглашаем всех присоединиться к нашим волейбольным матчам и ощутить радость победы вместе с нами!",
    imagesFolder: '/images/post5/',
    date: "29.06.2024 11:30",
    images: [
      '/images/post4/1.jpg',
      '/images/post4/2.jpg',
      '/images/post4/3.jpg',
      '/images/post4/4.jpg',
      '/images/post4/5.jpg'
    ]
  },
  {
    id: 5,
    title: "Велосипедное ориентирование: Испытание для настоящих авантюристов",
    summary: "Наш лагерь погрузился в атмосферу приключений и азарта с новым испытанием – ориентирование на велосипедах! Участники проявили невероятную смекалку, скорость и командный дух, преодолевая сложные маршруты и находя скрытые контрольные точки. Это было незабываемое приключение, полное вызовов и веселья. Присоединяйтесь к нам в наших будущих заездах и испытайте радость открытия вместе с нами!",
    imagesFolder: '/images/post5/',
    date: "29.06.2024 11:35",
    images: [
      '/images/post5/1.jpg',
      '/images/post5/2.jpg',
      '/images/post5/3.jpg'
    ]
  },
  {
    id: 6,
    title: "Футбольная битва",
    summary: "Наши футбольные поля стали ареной захватывающей битвы между командами ОАО Электроаппаратура и КЖРУП Сельмашевское. Это был напряжённый матч, полный страсти, силы и мастерства. Команда ОАО Электроаппаратура одержала уверенную победу со счётом 3:0! Поздравляем наших победителей и благодарим обе команды за великолепное шоу! Присоединяйтесь к нам на следующих играх и болейте за своих любимых игроков!",
    imagesFolder: '/images/post6/',
    date: "29.06.2024 11:55",
    images: [
      '/images/post6/4.jpg',
      '/images/post6/2.jpg',
      '/images/post6/3.jpg',
      '/images/post6/1.jpg',
      '/images/post6/5.jpg'
    ]
  },
  {
    id: 7,
    title: "Висячий вызов: Завоевание турника",
    summary: "Наш лагерь предлагает участникам попробовать свои силы в одном из самых захватывающих испытаний – висеть на турнике. Это не просто тест на силу и выносливость, это настоящая проверка характера и духа. Наши ребята приняли участие в этом испытании, демонстрируя невероятную стойкость и силу. На нашем турнике каждый может испытать себя, преодолеть свои страхи и укрепить тело и дух. Присоединяйтесь к нам и станьте частью этого захватывающего приключения!",
    imagesFolder: '/images/post7/',
    date: "29.06.2024 13:36",
    images: [
      '/images/post7/1.jpg',
      '/images/post7/2.jpg'
    ]
  },
  {
    id: 8,
    title: "Преодоление полосы препятствий: Испытание для сильнейших",
    summary: "Наши участники столкнулись с одним из самых захватывающих и сложных испытаний – полоса препятствий. Это была настоящая проверка на выносливость, ловкость и силу. Наши ребята преодолевали каждое препятствие с невероятным упорством и командным духом. Приглашаем вас посмотреть на фотографии, запечатлевшие эти моменты. Присоединяйтесь к нам и ощутите атмосферу настоящего приключения!",
    imagesFolder: '/images/post8/',
    date: "29.06.2024 15:07",
    images: [
      '/images/post8/1.jpg',
      '/images/post8/2.jpg',
      '/images/post8/3.jpg',
      '/images/post8/4.jpg',
      '/images/post8/5.jpg',
      '/images/post8/6.jpg',
      '/images/post8/7.jpg',
      '/images/post8/8.jpg',
      '/images/post8/9.jpg'
    ]
  }
  
  
];
