export default [
  {
    id: 1,
    title: "Путешествие в мир лагерных огней",
    summary: "Подготовка лагеря превратилась в настоящий праздник! Мы скосили сочную траву, установили уютные палатки, возвели забор и развесили гирлянды. Теперь наш лагерь украшен шатром и кострищем, где каждый вечер будет звучать смех и гитара. Присоединяйтесь к нам в этом магическом месте, созданном для незабываемых воспоминаний.",
    imagesFolder: '/images/post2/',
    date: "29.06.2024 8:48",
    images: [
      '/images/post1/3.jpg',
       '/images/post1/1.jpg',
       '/images/post1/2.jpg',
       '/images/post1/4.jpg'
    ]
  },
];
